<?php
session_start();
?>
<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>

Администратор (лат. administrator — управитель) — Физическое должностное лицо, управляющее в учреждении, коллективе,<br> компании.
В Общероссийском классификаторе занятий (ОКЗ) администратор считается должностью.<br>

В общероссийском классификаторе профессий (ОКПДТР) издания 1995 года приводятся 10 <br>административных должностей. Почти все они, по нему
же, входят в 3431-ю, так называемую «базовую группу» — <br>«Административно-управленческий персонал».



Пользователь — лицо или организация, которое использует действующую систему для выполнения конкретной функции. <br>В частности,
Пользователь АС — лицо, участвующее в функционировании автоматизированной системы или использующее <br>результаты её функционирования.
</body>
<br><a href="index.php">Выйти</a>
</html>